<?
$sSectionName = "Каталог товаров";
$arDirProperties = Array(
   "description" => "Каталог с материалами для наращивания и ламинирования ресниц EXTREME LOOK, собственное производство, выгодные цены.",
   "keywords" => "extreme, look, экстрим, лук, купить, покупка, доставка, рассрочка, кредит, выгодным, выгодно, оффициальный, качественный, качественные, недорого, материалы, челябинск, наращивание, товары, каталог",
   "title" => "Каталог товаров",
   "keywords_inner" => "extreme, look, экстрим, лук, купить, покупка, доставка, рассрочка, кредит, выгодным, выгодно, оффициальный, качественный, качественные, недорого, материалы, челябинск, наращивание, товары, каталог"
);
?>