<?
$MESS['EXTREME_GENERATOR_MENU_COPY_LINK'] = 'Скопировать ссылку';
$MESS['EXTREME_GENERATOR_MENU_PUSH_BY_PART'] = 'Отправить партнёру';
$MESS['EXTREME_GENERATOR_MENU_DEL'] = 'Удалить';
$MESS['EXTREME_GENERATOR_TAB_1'] = 'Создание ссылки для активации партнёра';
$MESS['EXTREME_GENERATOR_TAB_2'] = 'Инструкция';
$MESS['EXTREME_GENERATOR_MESS_ADD_LINK'] = '';
$MESS['EXTREME_GENERATOR_ADD_ONE_LINK'] = 'Добавить еще одну ссылку';
$MESS['EXTREME_GENERATOR_WHAT_PARTNER'] = "Какой партнёр?<span data-hint='Выбери группу в которую попадёт партнёр. По умолчанию обычный партнёр по старым условиям'></span>";
$MESS['EXTREME_GENERATOR_DELETE_LINK'] = "<span data-hint='Чутка переборщил? Можно удалить ненужную строку, просто нажми на крестик.'></span>";
$MESS['EXTREME_GENERATOR_NUMB_USE'] = "Действует 48 часов? <span data-hint='Если стоит галочка то ссылка деактивируется спустя 48 часов с момента создания. Если нужно продлить срок действия нужно снять галочку в этом поле и выбрать дату деактивации в появившимся поле в столбце \"До какого числа\"'></span>";
$MESS['EXTREME_GENERATOR_EMAIL_PART'] = "Почта партнёра <span data-hint='В этом поле можно указать почту партнёра для которого создаётся ссылка. Если будет указана почта появится возможность отправить ссылку на почту партнёра выбрав соответстветствующий пункт меню в настройках ссылки (поле необязательно для заполнения).'></span>";
$MESS['EXTREME_GENERATOR_NUMB_USE_CAL'] = "До какого числа <span data-hint='Здесь можно выбрать необходимую дату деактивации ссылки если необходимо деактивировать ссылку позднее чем через 48 часов.'></span>";
$MESS['EXTREME_GENERATOR_NAME_PART'] = "Имя партнёра<span data-hint='В данном поле можно указать имя партнёра для обращения к нему в письме которое отправляет ссылку и для идентификации'></span>";
$MESS['EXTREME_GENERATOR_INSTR'] = "На сайте существует форма активации для партнёров доступ к которой отсутствует для всех кроме обладателей уникальной сгенерированной ссылки<br />Ссылка имеет вид: 'https://extreme-look.ru/partners/activation/<b>INVITE</b>'<br /><b>INVITE</b> - набор из семи уникальных, случайных чисел и символов.<br /><br />Для создания такой ссылки необходимо во вкладке 'Создание ссылки для активации партнёра' > 'Добавить ссылку' создать ссылку предварительно установив параметры ссылки. Пояснения для параметров расписаны во всплывающих подсказках:<br />
<img src='/bitrix/modules/extremelook/img/propers_links.jpg' width='50%' alt='Пояснение'>";