<?$MESS['EXTREME_PARTNER_TAB_1'] = 'Генерация сертификатов';
$MESS['EXTREME_PARTNER_TAB_2'] = 'Инструкция';
$MESS['EXTREME_PARTNER_RELOAD_ALL_SERT'] = 'Перевыпуск сертификатов';
$MESS['EXTREME_PARTNER_GEN_ALL_PART'] = 'Перевыпустить сертификаты для всех партнёров';
$MESS['EXTREME_PARTNER_INSTR'] = "В профилях пользователей которые являются партнёрами есть возможность выгружать сертификаты. Для выгрузки сертификата профиль партнёра должен соблюдать некоторые обязательные условия:<br />
<ul>
    <li>Пользователь должен состоять в одной из групп партнёров</li>
    <li>У пользователя должно быть заполнено поле 'Наименование компании' и количество символов в нём не должно превышать 70 символов с учётом пробелов</li>
    <li>В доп полях пользователя должна стоять галочка 'Отображать пользователя на странице партнёров'</li>
</ul>
Это обязательные условия для генерации сертификата.<br /><br />
Если необходимо выпустить/перевыпустить/удалить сертификат - в таблице слева у каждого пункта есть выпадающее меню. При выборе необходимого пункта будет автоматически выполнено выбранное действие<br /><br />
При перевыпуске сертификата необязательно предварительно его удалять, он удалиться автоматически и сгенерируется новый. Пункт 'Удалить сертификат' используется только если нужно просто удалить сертификат у партнёра/бывшего партнёра.<br /><br />
Также список снизу является актуальным списком партнёров на сайте, можно быстро на этой странице посмотреть количество партнёров выполнить поиск и перейти в профиль партнёра нажав на имя/наименование партнёра.";