<?$sSectionName = "О компании";
$arDirProperties = Array(
   "description" => "Mixon Creative Beauty Lab — компания, занимающаяся  производством косметических препаратов. Мы не просто создаем продукцию для себя, но также занимаемся контрактным производством, помогаем в создании средств для тех, кто решил связать себя с бьюти-индустрией и начать собственный бизнес.",
   "keywords" => "контрактное производство, клей для наращивания ресниц, MIXON, выгодные цены, доставка, Россия, купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров",
   "title" => "О компании",
   "keywords_inner" => "контрактное производство, клей для наращивания ресниц, MIXON, выгодные цены, доставка, Россия, купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров"
);?>