<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Как купить");
?><div class="bx_page">
	<p>
		 Процедура покупки товара в нашем Интернет-магазине очень проста и состоит из нескольких шагов.
	</p>
	<h2 class="bold">1. ОФОРМЛЕНИЕ ЗАКАЗА</h2>
	<p>
		 После выбора товара нажмите кнопку "В корзину" — товар добавится в вашу корзину.
	</p>
	<p>
		 Далее, если вы закончили выбирать товар, нажмите кнопку "Ваша корзина".
	</p>
	<p>
		 На странице "Ваша корзина" будут перечислены все выбранные Вами товары.
	</p>
	<p>
		 В поле "Количество" Вы можете изменить количество товара для покупки. После изменения количества товара&nbsp;необходимо нажать кнопку "Пересчитать" для пересчета итоговой суммы заказа.
	</p>
	<p>
		 В колонке "Действия" над каждым товаром можно произвести следующие действия: либо удалить товар из корзины, либо отложить товар на будущее в избранное.
	</p>
	<p>
		 Также можно ввести код скидки в соответствующее поле.
	</p>
	<h2 class="bold">2. ОФОРМЛЕНИЕ И ПОДТВЕРЖДЕНИЕ ЗАКАЗА</h2>
	<p>
		 После ввода необходимой информации о доставке товара (ФИО получателя, адрес доставки, контактные данные, вариант доставки, способ оплаты и т.д) для оформления заказа Вам нужно нажать кнопку "Оформить заказ".
	</p>
	<p>
		 Копия заказа будет выслана на ваш e-mail, указанный при оформлении заказа.
	</p>
	<p>
		 Внимание! Неправильно указанный номер телефона, неточный или неполный адрес могут привести к дополнительной задержке! Пожалуйста, внимательно проверяйте ваши персональные данные при регистрации и оформлении заказа.
	</p>
	<p>
		 Через некоторое время (обычно в течение часа) после оформления покупки, с вами свяжется наш менеджер по контактным данным, указанным при оформлении заказа. С менеджером можно будет согласовать точное время и сроки доставки, а также уточнить детали.
	</p>
	<p>
		 Примечание: Для постоянных клиентов на сайте магазина есть Регистрация. В своем кабинете вы можете просмотреть содержимое корзины, историю своих заказов, а также повторить или отказаться от заказа, подписаться на рассылку новостей магазина.
	</p>
	<h2 class="bold">3. ОПЛАТА И ЦЕНЫ</h2>
	<p>
		 Цены, указанные на сайте, являются окончательными и не требуют доплат при стандартных условиях поставки. Все налоги включены в стоимость товара.
	</p>
	<p>
		 Внимание! Для каждого отдельного заказа возможен только один способ оплаты на ваш выбор. Оплата заказа по частям различными способами невозможна.
	</p>
	<p>
		 Возможные способы оплаты:
	</p>
	<ul>
		<li>Наличный расчет. <br>
		 Оплата производится в магазине при самовывозе. Вместе с товаром передается товарный и кассовый чеки, а также гарантийный талон.</li>
		<li>Оплата через Сбербанк. <br>
		 Вы можете оплатить заказ в любом отделении Сбербанка. За услугу по переводу денег с вас возьмут от 3 до 7% от стоимости заказа, в зависимости от региона. Перечисление денег займет порядка 2-4 рабочих &nbsp;дней.</li>
		<li>Оплата картой онлайн. Система предложит Вам удобный метод оплаты прямо с сайта в режиме онлайн. После оплаты, Вы получите квитанцию о совершенном платеже. Подробности в соответствующем <a href="/bitrix/redirect.php?event1=&event2=&event3=&goto=https%3A//extreme-look.ru/about/howto/payment-by-card-sberbank.php">разделе</a>.</li>
		<li>Рассрочка без процентов и переплат! Подробности в соответствующем <a href="/bitrix/redirect.php?event1=&event2=&event3=&goto=https%3A//extreme-look.ru/services/">разделе</a>.&nbsp;</li>
		<li><a href="/bitrix/redirect.php?event1=&event2=&event3=&goto=https%3A//extreme-look.ru/about/howto/sberbank-loans.php">Инструкция</a> для покупки в кредит без переплаты от Покупай со Сбербанком.</li>
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>