<?
$sSectionName = "Extreme Look";
$arDirProperties = Array(
   "description" => "Материалы для наращивания и ламинирования ресниц EXTREME LOOK, собственное производство, выгодные цены.",
   "keywords" => "extreme, look, экстрим, лук, купить, покупка, доставка, рассрочка, кредит, выгодным, выгодно, оффициальный, качественный, качественные, недорого, материалы, челябинск, наращивание, товары",
   "title" => "Extreme Look",
   "keywords_inner" => "extreme, look, экстрим, лук, купить, покупка, доставка, рассрочка, кредит, выгодным, выгодно, оффициальный, качественный, качественные, недорого, материалы, челябинск, наращивание, товары",
   "ROBOTS" => "index, follow"
);
?>