<?
$sSectionName = "Контрактное производство";
$arDirProperties = Array(
   "description" => "MIXON — бренд, который занимается контрактным производством и поможет вам создать качественную и эффективную косметику, которая покорит покупателей с первого использования",
   "keywords" => "контрактное производство, клей для наращивания ресниц, MIXON, выгодные цены, доставка, Россия, купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров",
   "TITLE" => "Контрактное производство",
   "KEYWORDS_INNER" => "контрактное производство, клей для наращивания ресниц, MIXON, выгодные цены, доставка, Россия, купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров"
);
?>