<?
$sSectionName = "Контакты";
$arDirProperties = Array(
   "description" => "MIXON — компания, которая поможет разработать вам продукцию под собственным брендом. Доставка по всей России, низкий порог вхождение, полное сопровождение «Под ключ»",
   "keywords" => "контрактное производство, клей для наращивания ресниц, MIXON, выгодные цены, доставка, Россия, купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров",
   "title" => "Контакты",
   "keywords_inner" => "контрактное производство, клей для наращивания ресниц, MIXON, выгодные цены, доставка, Россия, купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров"
);
?>