<?$sSectionName = "Бренды";
$arDirProperties = Array(
   "description" => "Свяжитесь с нами, если хотите начать зарабатывать на собственном бренде косметики",
   "keywords" => "бренды, партнёры, mixon, extreme look, контрактное производство, клей для наращивания ресниц, MIXON, выгодные цены, доставка, Россия, купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров",
   "title" => "Бренды",
   "keywords_inner" => "бренды, партнёры, mixon, extreme look, mixon, lab, контрактное производство, клей для наращивания ресниц, MIXON, выгодные цены, доставка, Россия, купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров"
);?>