<?
$sSectionName = "Контрактное производство";
$arDirProperties = Array(
    "description" => "Сделаем косметику под вашим брендом! Подготовим индивидуальное предложение. Разработаем рецептуру, сделаем все «под ключ». Более 100 проверенных рецептур, высококачественное сырье, опытные технологи.",
    "keywords" => "контрактное производство, клей для наращивания ресниц, выгодные цены, доставка по России, выгодно купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров, контрактное производство косметики, товары под вашим брендом, готовый бизнес, материалы для наращивания ресниц",
    "title" => "Полный цикл контрактного производства косметики, в том числе «под ключ»",
    "keywords_inner" => "контрактное производство, клей для наращивания ресниц, выгодные цены, доставка по России, выгодно купить, косметика под ключ, производство в России, бренд под ключ, материалы для лэшмейкеров, контрактное производство косметики, товары под вашим брендом, готовый бизнес, материалы для наращивания ресниц",
    "ROBOTS" => "index, follow",
    "ex_background_kontract" => "kontraktnoe-proizvodstvo-page"
);
?>